Repository: iina/iina
Catalog: iina/mul.lproj/PrefUIViewController.xcstrings
Source language: en
Languages: af, ca, cs, da, de, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, ko, lv, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, tr, uk, zh_hans, zh_hant

# 0eK-kv-btH.title
source: 0.5x video size
af: 0.5x videogrootte
ca: 0.5x mida del vídeo
cs: 0,5× velikost videa
da: 0.5x video størrelse
de: Halbe Videogröße
es: 0.5x tamaño del vídeo
fa: اندازه ویدیو 0.5x
fi: 0.5x videon koko
fr: 0.5x la taille de la vidéo
he: גודל הוידאו x0.5
hi: 0.5x वीडियो का आकार
hr: 0,5 × veličina videa
hu: 0.5x videó méret
id: 0.5x ukuran video
it: Dimensione 0.5x
ja: ビデオのサイズの0.5倍
ko: 비디오 크기의 0.5배
lv: Puse no video izmēra - 0.5x
nl: Halve videogrootte
pl: 0.5x rozmiaru obrazu
pt_br: 0.5x tamanho do vídeo
pt_pt: 0.5x tamanho do vídeo
ro: 0,5x din video
ru: 0,5× размера видео
sk: 0.5x veľkosť videa
sr_cs: Veličina video-zapisa 0,5x
sv: 0,5x videostorlek
tr: 0.5x video boyutu
uk: 50 % розміру відео
zh_hans: 0.5 倍视频大小
zh_hant: 0.5 倍影片大小

# 0Gp-vj-UzY.title
source: Bottom
af: Onder
ca: Inferior
cs: Dolů
da: Nederst
de: Unten
es: Abajo
fa: پایین
fi: Alhaalla
fr: En bas
he: בתחתית
hi: तल
hr: Dolje
hu: Alul
id: Bawah
it: Sotto
ja: 下端
ko: 아래쪽
lv: Apakšā
nl: Onder
no: Bunn
pl: Dół
pt_br: Embaixo
pt_pt: Inferior
ro: Jos
ru: Снизу
sk: Dole
sr_cs: Dno
sv: Botten
tr: Alt
uk: Внизу
zh_hans: 底部
zh_hant: 底部

# 1nM-AX-Ozm.title
source: Customize…
af: Pas aan…
ca: Personalitza
cs: Přizpůsobit…
da: Tilpas…
de: Anpassen …
es: Personalizar…
fa: سفارشی سازی…
fi: Mukauta…
fr: Personnaliser…
he: התאמה אישית…
hi: अनुकूलित…
hr: Prilagodi…
hu: Testreszabás…
id: Kustomisasi…
it: Personaliza…
ja: カスタマイズ…
ko: 사용자 설정…
lv: Pielāgot…
nl: Pas aan…
pl: Dopasuj…
pt_br: Personalizar…
pt_pt: Personalizar…
ro: Personalizează…
ru: Настроить…
sk: Upraviť…
sr_cs: Prilagodi…
sv: Anpassa…
tr: Özelleştir...
uk: Настроїти…
zh_hans: 自定义…
zh_hant: 自定⋯

# 2YJ-bg-OdR.title
source: % of screen
af: % van skerm
ca: % de la pantalla
cs: % obrazovky
da: % af skærm
de: % des Bildschirms
es: % de pantalla
fa: % از صفحه
fi: % näytöstä
fr: % de l'écran
he: אחוז מהמסך
hi: % के स्क्रीन
hr: % ekrana
hu: %-a a kijelzõnek
id: % dari layar
it: % dello schermo
ja: % (画面の割合)
ko: % (화면크기 대비)
lv: % no ekrāna
nl: % van scherm
no: % av skjermen
pl: % ekranu
pt_br: % do ecrã
pt_pt: % do ecrã
ro: % din ecran
ru: % экрана
sk: % obrazovky
sr_cs: % ekrana
sv: % av skärm
tr: % / Ekran
uk: % екрану
zh_hans: % 屏幕大小
zh_hant: % 螢幕大小

# 3CY-YS-rG6.title
source: Use left/right button for:
af: Gebruik linker-/regterknop vir:
ca: Utilitza el botó esquerra/dreta per:
cs: Použít levé/pravé tlačítko pro:
da: Brug højre/venstre knap til:
de: Links-/Rechts-Button:
es: Usar el botón izquierdo / derecho para:
fa: استفاده از کلید راست/چپ برای:
fi: Käytä vasen/oikean näppäintä:
fr: Boutons gauche/droite pour :
he: השתמש במקשי ימינה/שמאלה כדי:
hi: के लिए बाएँ/दाएँ बटन का उपयोग करें:
hr: Koristi gumb lijevo/desno za:
hu: Használja a bal/jobb gombot:
id: Gunakan tombol kiri/kanan untuk:
it: usa il pulsante sinistro / destro per:
ja: 左/右ボタンの役割:
ko: 좌우 키를 사용하여 동작:
lv: Izmantot kreiso/labo pogu ekrāna vadības panelī, lai:
nl: Gebruik linker-/rechterknop voor:
no: Bruk venstre-/høyreknapp for:
pl: Użyj przycisków lewo/prawo jako:
pt_br: Usar o botão esquerda/direita para:
pt_pt: Usar botão esquerdo/direito para:
ro: Utilizează butoanele stânga/dreapta pentru:
ru: Использовать левую/правую кнопку для:
sk: Použiť ľavé/pravé tlačítko na:
sr_cs: Koristi levo/desno dugme za:
sv: Använd vänster-/högertangenten till:
tr: Sağ/Sol okları şunun için kullan:
uk: Задіяти кнопки ліворуч / праворуч для:
zh_hans: 左/右箭头按钮的功能:
zh_hant: 左/右箭頭按鈕的功能：

# 7Dv-q2-5TV.title
source: Floating
af: Swewend
ca: Flotant
cs: Plovoucí
da: Flydende
de: Schwebend
es: Flotante
fa: شتاور
fi: Kelluva
fr: Flottant
he: צף
hi: तैरता
hr: Plutajuće
hu: Lebegő
id: Mengapung
it: Mobile
ja: フローティング
ko: 자유 이동
lv: Peldošs
nl: Zwevend
pl: Ruchomy
pt_br: Flutuante
pt_pt: Flutuar
ro: Deasupra
ru: Свободное
sk: Vznáša sa
sr_cs: Plutajući
sv: Svävande
tr: Serbest
uk: Вільна
zh_hans: 浮动
zh_hant: 浮動

# 7td-lH-8aK.title
source: Resize window to:
af: Pas venstergrootte aan na:
ca: Canvia la mida a:
cs: Změnit velikost okna na:
da: Juster størrelse af vindue til:
de: Ändere Fenstergröße zu:
es: Cambiar el tamaño de la ventana a:
fa: تغییر اندازه پنجره:
fi: Muuta ikkunan kokoa:
fr: Redimensionner la fenêtre à :
he: שנה גודל חלון ל:
hi: विंडो का आकार बदलें:
hr: Promijeni veličinu prozora na:
hu: Ablak átméretezése erre:
id: Sesuaikan ukuran window ke:
it: Ridimensiona finestra a:
ja: ウィンドウの拡大サイズ:
ko: 윈도우 크기:
lv: Loga izmērs:
nl: Open in:
pl: Zmień rozmiar okna do:
pt_br: Redimensionar janela para:
pt_pt: Redimensionar janela para:
ro: Redimensionează fereastra la:
ru: Изменить размер окна:
sk: Zmeniť veľkosť okna na:
sr_cs: Promeni veličinu prozora na:
sv: Ändra fönsterstorlek till:
tr: Pencereyi boyutlandır:
uk: Змінити розмір вікна до:
zh_hans: 调整窗口至:
zh_hant: 調整視窗大小至：

# 82A-XQ-BvS.title
source: Auto hide after:
af: Versteek outomaties na:
ca: Amaga automàticament després de:
cs: Automaticky skrýt po:
da: Auto skjul efter:
de: Automatisch ausblenden nach:
es: Ocultar después de:
fa: مخفي شدن خودکار بعد از:
fi: Piilota automaattisesti:
fr: Masquer automatiquement après :
he: הסתר אוטומטית לאחר:
hi: ऑटो के बाद छिपा:
hr: Automatski sakrij nakon:
hu: Automatikus elrejtés miután:
id: Sembunyikan otomatis setelah:
it: Nascondi dopo:
ja: 非表示になるまで:
ko: 일정 시간 후 자동으로 숨김
lv: Automātiski paslēpt pēc:
nl: Verberg automatisch na:
no: Skjul automatisk etter:
pl: Ukryj automatycznie po
pt_br: Ocultar automaticante após:
pt_pt: Ocultar automaticamente depois de:
ro: Auto ascunde după:
ru: Автоматически скрывать после:
sk: Automaticky skryť po:
sr_cs: Automatski sakrij nakon:
sv: Göm automatiskt efter:
tr: Otomatik gizle:
uk: Автоматично приховати через:
zh_hans: 自动隐藏:
zh_hant: 自動隱藏：

# 92n-Uq-o4G.title
source: bottom
af: onderkant
ca: inferior
cs: dolnímu
da: Bund
de: unteren
es: inferior
fa: پایین
fi: pohja
fr: bas
he: בתחתית
hi: तल
hr: dolje
hu: alul
id: bawah
it: sotto
ja: 下
ko: 아래
lv: apakšējās
nl: onderkant
no: bunn
pl: dołu
pt_br: inferior
pt_pt: inferior
ro: josul
ru: нижней
sk: dole
sr_cs: dno
sv: botten
tr: alt
uk: нижнього
zh_hans: 底
zh_hant: 底

# AE4-BD-wZi.title
source: % of screen
af: % van skerm
ca: % de la pantalla
cs: % obrazovky
da: % af skærm
de: % des Bildschirms
es: % de pantalla
fa: % از صفحه
fi: % näytöstä
fr: % de l'écran
he: אחוז מהמסך
hi: % के स्क्रीन
hr: % ekrana
hu: %-a a kijelzõnek
id: % dari layar
it: % dello schermo
ja: % (画面の割合)
ko: % (화면크기 대비)
lv: % no ekrāna
nl: % van scherm
no: % av skjermen
pl: % ekranu
pt_br: % do ecrã
pt_pt: % do ecrã
ro: % din ecran
ru: % экрана
sk: % obrazovky
sr_cs: % ekrana
sv: % av skärm
tr: % / Ekran
uk: % екрану
zh_hans: % 屏幕大小
zh_hant: % 螢幕大小

# AmS-Sl-b2h.title
source: Window:
af: Venster:
ca: Finestra:
cs: Okno:
da: Vindue:
de: Fenster:
es: Ventana:
fa: پنجره:
fi: Ikkuna:
fr: Fenêtre :
he: חלון:
hi: खिड़की:
hr: Prozor:
hu: Ablak:
it: Finestra:
ja: ウィンドウ:
ko: 윈도우
lv: Logs:
nl: Venster:
no: Vindu:
pl: Okno:
pt_br: Janela:
pt_pt: Janela:
ro: Fereastra:
ru: Окно:
sk: Okno:
sr_cs: Prozor:
sv: Fönster:
tr: Pencere
uk: Вікно:
zh_hans: 窗口:
zh_hant: 視窗：

# B1c-oO-fIs.title
source: Width:
af: Breedte:
ca: Amplada:
cs: Šířka:
da: Bredde:
de: Breite:
es: Ancho:
fa: طول:
fi: Leveys:
fr: Largeur :
he: רוחב:
hi: चौड़ाई:
hr: Širina:
hu: Szélesség:
id: Lebar:
it: Larghezza:
ja: 横幅:
ko: 가로
lv: Platums:
nl: Breedte:
no: Bredde:
pl: Szerokość:
pt_br: Largura:
pt_pt: Largura:
ro: Lățime:
ru: Ширина:
sk: Šírka:
sr_cs: Širina:
sv: Bredd:
tr: Genişlik:
uk: Ширина:
zh_hans: 宽:
zh_hant: 寬：

# baY-O6-fcB.title
source: Toggle Picture-in-Picture by minimizing/un-minimizing the window
af: Gebruik Beeld-in-beeld solank die venster geminimaliseerd is
ca: Commuta Picture-in-Picture minimitzant/desminitmitzant la finestra
cs: Přepnout obraz v obrazu minimalizováním/maximalizováním okna
da: Slå billede-i-billede til/fra ved at minimere vinduet
de: Bild-in-Bild durch Minimieren oder Wiederherstellen ein-/ausschalten
es: Alternar Imagen dentro de imagen al minimizar/desminimizar la ventana
fa: تغییر تصویر در تصویر با کوچک کردن/بزرگ کردن صفحه
fi: Vaihda kuva kuvassa -tilaan pienentämällä/suurentamalla ikkunan
fr: Activer/désactiver Image dans l'image quand la fenêtre est placée dans le Dock
he: הפעל/כבה מצב תמונה בתוך תמונה על ידי מזעור/ביטול מזעור החלון
hi: विंडो को छोटा / अन-मिनिमाइज़ करके पिक्चर-इन-पिक्चर को टॉगल करें
hr: Uključi/Isključi modus slika-u-slici sklapanjem/rasklapanjem prozora
hu: Kép a képben kapcsolása az ablak minimalizálása/ki-minimalizálásával
id: Aktifkan Picture-in-Picture dengan mengecilkan/tidak-mengecilkan window
it: Attiva Picture-in-Picture contraendo / espandendo la finestra
ja: ウィンドウの最小化/復元に合わせてピクチャー・イン・ピクチャーを切り替える
ko: 윈도우 최소화/복원할 때 화면 속 화면으로 전환/복귀
lv: Pārslēgties uz "Attēls-Attēlā", minimizējot/palielinot logu
nl: Gebruik Beeld-in-beeld zolang het venster geminimaliseerd is
no: Start/slutt bilde-i-bilde ved å minimere/av-minimere vinduet
pl: Przełącz tryb Obraz-w-obrazie poprzed minimalizowanie/maksymalizowanie okna
pt_br: Alternar Picture-in-Picture, minimizando/maximizando a janela
pt_pt: Alternar Picture-in-Picture minimizando/maximizando a janela
ro: Activează Picture-in-Picture la minimizarea/re-afișarea ferestrei
ru: Переходить в режим «Картинка в Картинке» при сворачивании или разворачивании окна
sk: Zapnúť/vypnúť Picture-in-Picture zmenšením/zväčšením okna
sr_cs: Uključi/isključi sliku u slici umanjivanjem/vraćanjem prozora
sv: Växla bild-i-bild genom att minimera/återställa fönstret
tr: Pencereyi küçülterek/büyüterek Resim İçinde Resim'e geçiş yap
uk: Перемкнути «Картинка в картинці» згортанням / розгортанням вікна
zh_hans: 最小化/还原窗口时，自动切换“画中画”模式
zh_hant: 最小化/還原視窗時，自動切換「子母畫面」模式

# BVV-Z3-LHR.title
source: Show chapter position in progress bar
af: Toon hoofstukposisie in vorderingsbalk
ca: Mostra la posició del capítol en la barra de progrés
cs: Zobrazit pozici kapitol v posuvníku
da: Vis kapitel position i fremskridtbar
de: Kapitel im Fortschrittsbalken anzeigen
es: Mostrar la posición del capítulo en la barra de progreso
fa: نمایش موقعیت قسمت ها در نوار پیش‌روی
fi: Näytä luvun sijainti seurantapalkissa
fr: Afficher la position du chapitre dans la barre de progression
he: הצג מיקום פרק בסרגל ההתקדמות
hi: प्रगति बार में अध्याय की स्थिति दिखाएं
hr: Prikaži položaj poglavlja u traci napretka
hu: Fejezet pozíciójának megjelenítése a folyamatjelző sávban
id: Tampilkan posisi chapter pada bilah progres
it: Mostra la posizione del capitolo nella barra di avanzamento
ja: チャプターの位置をプログレスバーに表示
ko: 재생 상태 막대에 챕터 위치 표시
lv: Rādīt nodaļu laika atzīmes ekrāna atkaņošanas joslā
nl: Toon hoofdstukken in de tijdbalk
pl: Pokaż pozycję rozdziału na linii czasu
pt_br: Mostrar capítulos na barra de progresso
pt_pt: Mostrar posição do capítulo na barra de progresso
ro: Arată poziția capitolului în bara de progres
ru: Показывать отметки глав в прогресс-баре
sk: Zobraziť pozíciu kapitol v posuvníku
sr_cs: Prikaži položaj poglavlja na traci toka
sv: Visa kapitelposition i tidslinjen
tr: İlerleme çubuğunda bölüm pozisyonunu göster
uk: Показувати мітки розділів в індикаторі перебігу
zh_hans: 在进度条中显示章节
zh_hant: 在進度列中顯示章節

# CJE-ap-IH8.title
source: When media is opened manually
af: Wanneer media handmatig geopen word
ca: Quan un fitxer multimèdia és obert manualment
cs: Když je soubor otevřený ručně
da: Når medie åbnes manuelt
de: Wenn Datei manuell geöffnet wurde
es: Cuando el archivo se abre manualmente
fa: هنگامی که مدیا به صورت دستی باز می شود
fi: Kun media avataan manuaalisesti
fr: Quand un fichier média est ouvert manuellement
he: כאשר מדיה נפתחת ידנית
hi: जब मीडिया मैन्युअल रूप से खोला जाता है
hr: Kada se medij otvori ručno
hu: Amikor a médiát kézzel nyitják meg
id: Saat membuka media secara manual
it: Quando il file viene aperto manualmente
ja: メディアが手動で開かれた時
ko: 파일을 수동으로 열 때
lv: Kad medijas fails tiek atvērts manuāli
nl: Als media handmatig wordt geopend
no: Når media åpnes manuelt
pl: Gdy plik multimedialny został otwarty ręcznie
pt_br: Quando a mídia for aberta manualmente
pt_pt: Quando a mídia é aberta manualmente
ro: Când media este deschis manual
ru: Когда файл открывается вручную
sk: Keď je súbor otvorený manuálne
sr_cs: Kada se medijska datoteka otvori ručno
sv: När media öppnas manuellt
tr: Medya manuel açılmışsa
uk: Коли медіафайл відкрито вручну
zh_hans: 仅在手动打开视频时
zh_hant: 僅在手動打開媒體時

# duf-3s-3bL.title
source: Disabled
af: Gedeaktiveer
ca: Inhabilitat
cs: Zakázáno
da: Deaktiveret
de: Deaktiviert
es: Deshabilitado
fa: غیر فعال شده
fi: Ei käytössä
fr: Désactivé
he: מושבת
hi: कुंजी
hr: Onemogućeno
hu: Kikapcsolva
id: Non-aktif
it: Disabilitata
ja: 使用しない
ko: 사용하지 않음
lv: Izslēgta
nl: Uitgeschakeld
no: Deaktivert
pl: Wyłączony
pt_br: Desabilitado
pt_pt: Desativado
ro: Dezactivat
ru: Отключён
sk: Vypnuté
sr_cs: Onemogućeno
sv: Av
tr: Devredışı
uk: вимкнено
zh_hans: 禁用
zh_hant: 停用

# dUG-QD-CXL.title
source: 2x video size
af: 2x videogrootte
ca: 2x la mida del vídeo
cs: 2× velikost videa
da: 2x video størrelse
de: Doppelte Videogröße
es: 2x tamaño del vídeo
fa: اندازه ویدیو 2x
fi: 2x videon koko
fr: 2x la taille de la vidéo
he: גודל הוידאו x2
hi: 2x वीडियो का आकार
hr: 2 × veličina videa
hu: 2x videó méret
id: 2x ukuran video
it: Dimensione 2x
ja: ビデオサイズの2倍
ko: 비디오 크기의 2배
lv: Divkāršs video izmērs - 2x
nl: Dubbele videogrootte
no: 2x videostørrelse
pl: 2x rozmiaru obrazu
pt_br: 2x tamanho do video
pt_pt: 2x tamanho do vídeo
ro: 2x din video
ru: 2× размера видео
sk: 2x veľkosť videa
sr_cs: Veličina video-zapisa 1x
sv: 2x videostorlek
tr: 2x video boyutu
uk: 200 % розміру відео
zh_hans: 2 倍视频大小
zh_hant: 2 倍影片大小

# EAa-gN-8dL.title
source: Show remaining time instead of total duration
af: Toon oorblywende tyd in plaas van totale duur
ca: Mostra el temps restant en comptes de la duració total
cs: Zobrazit zbývající čas místo celkové délky
da: Vis tilbageværende tid
de: Verbleibende Zeit statt Gesamtspielzeit anzeigen
es: Mostrar el tiempo restante
fa: نمایش زمان باقی مانده به جای مدت زمان کل
fi: Näytä jäljellä oleva aika kokonaiskeston sijaan
fr: Afficher le temps restant à la place de la durée totale
he: הצג את הזמן שנותר במקום את משך הזמן הכולל
hi: कुल अवधि के बजाय शेष समय दिखाएं
hr: Prikaži preostalo vrijeme umjesto ukupnog trajanja
hu: A hátralévő idő megjelenítése a teljes időtartam helyett
id: Tampilkan sisa waktu alih-alih durasi seluruhnya
it: Mostra il tempo rimanente
ja: 合計時間の代わりに残り時間を表示
ko: 남은 재생 시간 표시
lv: Rādīt atlikušo laiku, nevis kopējo ilgumu
nl: Toon resterende tijd in plaats van totale duur
pl: Pokaż pozostały czas
pt_br: Mostrar tempo restante
pt_pt: Mostrar tempo restante em vez do tempo total
ro: Arată timpul rămas în locul duratei totale
ru: Показывать оставшееся время
sk: Zobraziť zostávajúci čas
sr_cs: Prikaži preostalo vreme umesto ukupnog trajanja
sv: Visa återstående tid istället för total varaktighet
tr: Toplam süre yerine kalan zamanı göster
uk: Показати залишок часу замість загальної тривалості
zh_hans: 显示剩余时间
zh_hant: 顯示剩餘時間

# EUd-RD-g0T.title
source: When entering Picture-in-Picture:
af: By aktivering van Beeld-in-beeld:
ca: Quan canvia a Picture-in-Picture:
cs: Při spuštění obrazu v obraze:
da: Når billede-i-billede aktiveres:
de: Wenn Bild-in-Bild aktiviert wird:
es: Al entrar en Imagen dentro de imagen:
fa: زمانی که به حالت تصویر در تصویر می رود:
fi: Kun siirrytään kuva kuvassa -tilaan:
fr: Quand le mode Image dans l'image est activé :
he: בעת כניסה למצב תמונה בתוך תמונה:
hi: पिक्चर-इन-पिक्चर पिक्चर-इन-पिक्चर दर्ज करते समय:
hr: Kad se pokrene sustav slika-u-slici:
hu: A Kép a képben funkcióba belépéskor:
id: Saat memasuki Picture-in-Picture:
it: Quando attivi Picture-in-Picture:
ja: ピクチャー・イン・ピクチャーの使用時:
ko: 화면 속 화면으로 전환할 때:
lv: Kad pārslēdzas uz Attēls-Attēlā:
nl: Bij activeren van Beeld-in-beeld:
pl: Przy wejściu w tryb Obraz-w-obrazie:
pt_br: Ao entrar em Picture-in-Picture:
pt_pt: Ao entrar no Picture-in-Picture:
ro: La activarea Pictrure-in-Picture:
ru: При переходе в режим «Картинка в картинке»:
sk: Pri prechode do Picture-in-Picture:
sr_cs: Prilikom ulaska u režim slike u slici:
sv: När bild-i-bild aktiveras:
tr: Resim İçinde Resim'e geçildiğinde:
uk: При переході у режим «Картинка в картинці»:
zh_hans: 进入「画中画」模式时:
zh_hant: 進入「子母畫面」模式時：

# f0s-sH-rz8.title
source: Width:
af: Breedte:
ca: Amplada:
cs: Šířka:
da: Bredde:
de: Breite:
es: Ancho:
fa: طول:
fi: Leveys:
fr: Largeur :
he: רוחב:
hi: चौड़ाई:
hr: Širina:
hu: Szélesség:
id: Lebar:
it: Larghezza:
ja: 横幅:
ko: 가로
lv: Platums:
nl: Breedte:
no: Bredde:
pl: Szerokość:
pt_br: Largura:
pt_pt: Largura:
ro: Lățime:
ru: Ширина:
sk: Šírka:
sr_cs: Širina:
sv: Bredd:
tr: Genişlik:
uk: Ширина:
zh_hans: 宽:
zh_hant: 寬：

# F2e-CS-KXl.title
source: On Screen Display:
af: Op-skerm-aansig:
ca: Quan es mostra la pantalla:
cs: Zobrazení na obrazovce:
de: On-Screen-Anzeige:
es: Visualización en pantalla:
fa: بر روی صفحه نمايش:
fi: Kuvaruutunäyttö:
fr: Informations à l'écran (OSD) :
he: תצוגה על המסך (OSD):
hi: स्क्रीन डिस्प्ले पर:
hr: Prikaz na ekranu:
hu: Képernyőre vetített kijelző (Osd):
it: Display nello schermo:
ja: オンスクリーン ディスプレイ (OSD):
ko: 정보 표시 화면 (OSD)
lv: Informācija ekrānā (OSD):
pl: Wyświetlaj na ekranie:
pt_pt: Informação no Ecrã (OSD):
ru: Экранные сообщения:
sk: Oznam:
sr_cs: Ekranski meni:
sv: Skärmdisplay:
tr: Ekran Üstü Gösterge (OSD):
uk: Інформація на екрані:
zh_hans: OSD:
zh_hant: 狀態改變資訊：

# fsj-YE-OB7.title
source: Use physical resolution on Retina displays
af: Gebruik fisiese resolusie op Retina-skerms
ca: Utilitza la resolució en pantalles Retina
cs: Použít skutečné rozlišení Retina displeje
da: Brug fysiks opløsning på retina skærme
de: Bei Retina-Displays physikalische Auflösung verwenden
es: Utilizar la resolución física en pantallas retina
fa: استفاده از وضوح طبیعی در نمایشگر های رتینا
fi: Käytä fyysistä resoluutiota Retina-näytöissä
fr: Utiliser la résolution physique sur les écrans Retina
he: השתמש ברזולוציה פיזית על צגי Retina
hi: रेटिना डिस्प्ले पर भौतिक रिज़ॉल्यूशन का उपयोग करें
hr: Koristi fizičku rezoluciju na Retina ekranima
hu: Használjon fizikai felbontást a Retina kijelzőkön
id: Gunakan resolusi fisik pada layar Retina
it: Usa risoluzione reale negli schermi Retina
ja: Retinaディスプレイならばその解像度を使用する
ko: Retina Display에서 실제 해상도 사용
lv: Izmantot fizisko izšķirtspēju Retina ekrānos
nl: Gebruik volledige resolutie op Retina-schermen
no: Bruk fysisk oppløsning på Retina-skjermer
pl: Użyj fizycznej rozdzielczości na ekranach Retina
pt_br: Usar resolução física em telas Retina
pt_pt: Usar resolução física na tela Retina
ro: Utilizează dimensiunea fizică pe ecranele Retina
ru: Использовать физическое разрешение на экранах Retina
sk: Použiť skutočné rozlíšenie na Retina displejoch
sr_cs: Koristi fizičku rezoluciju na Retina ekranima
sv: Använd fysisk upplösning för Retina-skärmar
tr: Retina ekranlarda fiziksel çözünürlüğü kullan
uk: Враховувати фізичну роздільність на дисплеях Retina
zh_hans: 在 Retina 屏幕上使用物理分辨率
zh_hant: 在 Retina 顯示器上使用原生解析度

# g06-Ja-Ot8.title
source: On Screen Controller:
af: Op-skerm-beheer:
ca: Control de pantalla:
cs: Ovladač na obrazovce:
da: On screen kontrol:
de: Steuerelemente:
es: Control en pantalla:
fa: نمایش کنترلر:
fi: Kuvaruudunohjaimet:
fr: Contrôleur à l'écran (OSC) :
he: פקדים על המסך:
hi: स्क्रीन नियंत्रक पर:
hr: Kontrole na ekranu:
hu: Kijelzőn lévő kontroller:
id: Pengontrol pada Layar:
it: Controlli nello schermo:
ja: オンスクリーン コントローラ (OSC):
ko: 재생 제어기 (OSC)
lv: Ekrāna vadības panelis:
nl: Afspeelregelaars:
no: Kontroller på skjermen:
pt_br: Controles OSD:
pt_pt: Controlador no Ecrã:
ro: Controale pe ecran:
ru: Экранное меню:
sk: Ovládač:
sr_cs: Ekranski kontroler:
sv: Skärmkontroller:
tr: Ekran Üstü Kontrolleri:
uk: Панель керування:
zh_hans: 播放控制:
zh_hant: 播放控制器：

# G8w-J7-1q1.title
source: Picture-in- Picture:
af: Beeld-in- beeld:
cs: Obraz v obrazu:
da: Billede-i-billede (PiP):
de: Bild-in- Bild:
es: Imagen dentro de imagen:
fa: تصویر در تصویر:
fi: Kuva kuvassa -tila:
fr: Image dans l'image :
he: תמונה בתוך תמונה:
hi: पिक्चर-इन- पिक्चर:
hr: Slika u slici:
hu: Kép a- Képben:
ja: ピクチャー・イン・ ピクチャー:
ko: 화면 속 화면 (PiP)
lv: Attēls-Attēlā:
nl: Beeld-in-beeld:
pl: Obraz-w- Obrazie:
pt_br: Modo picture-in-picture:
ru: Картинка в картинке:
sr_cs: Slika u slici:
sv: Bild-i-bild:
tr: Resim İçinde Resim:
uk: Картинка в картинці:
zh_hans: 画中画
zh_hant: 子母畫面

# GKy-3g-4MB.title
source: Window:
af: Venster:
ca: Finestra:
cs: Okno:
da: Vindue:
de: Fenster:
es: Ventana:
fa: پنجره:
fi: Ikkuna:
fr: Fenêtre :
he: חלון:
hi: खिड़की:
hr: Prozor:
hu: Ablak:
it: Finestra:
ja: ウィンドウ:
ko: 윈도우
lv: Logs:
nl: Venster:
no: Vindu:
pl: Okno:
pt_br: Janela:
pt_pt: Janela:
ro: Fereastra:
ru: Окно:
sk: Okno:
sr_cs: Prozor:
sv: Fönster:
tr: Pencere
uk: Вікно:
zh_hans: 窗口:
zh_hant: 視窗：

# Goh-X4-4f1.title
source: 1.5x video size
af: 1,5x videogrootte
ca: 1.5x de la mida del vídeo
cs: 1,5× velikost videa
da: 1.5x video størrelse
de: 1,5-fache Videogröße
es: 1.5x tamaño del vídeo
fa: اندازه ویدیو 1.5x
fi: 1.5x videon koko
fr: 1.5x la taille de la vidéo
he: גודל הוידאו x1.5
hi: 1.5x वीडियो का आकार
hr: 1,5 × veličina videa
hu: 1.5x videó méret
id: 1.5x ukuran video
it: Dimensione 1.5x
ja: ビデオサイズの1.5倍
ko: 비디오 크기의 1.5배
lv: Pusotra video izmēra - 1.5x
nl: 1.5x videogrootte
pl: 1.5x rozmiaru obrazu
pt_br: 1.5x tamanho do vídeo
pt_pt: 1.5x tamanho do vídeo
ro: 1,5x din video
ru: 1,5× размера видео
sk: 1.5x veľkosť videa
sr_cs: Veličina video-zapisa 1,5x
sv: 1,5x videostorlek
tr: 1.5x video boyutu
uk: 150 % розміру відео
zh_hans: 1.5 倍视频大小
zh_hant: 1.5 倍影片大小

# GXO-iT-BIr.title
source: side of the screen
af: kant van die skerm
ca: costat de la pantalla
cs: kraji obrazovky
da: Siden af skærmen
de: Bildschirmrand entfernt
es: de la pantalla
fa: کنار صفحه نمایش
fi: näytön reuna
fr: de l'écran
he: המסך
hi: स्क्रीन के किनारे
hr: strana ekrana
hu: képernyő szélén
id: bagian pinggir layar
it: dello schermo
ja: 端から
ko: 을 기준으로
lv: ekrāna malas
nl: zijde van het scherm
pl: strony ekranu
pt_br: lado da janela
pt_pt: lado do ecrã
ro: ecranului
ru: части экрана
sk: kraj obrazovky
sr_cs: strana ekrana
sv: sida av skärmen
tr: ekranın kenarı
uk: краю екрану
zh_hans: 侧
zh_hant: 側

# GYe-Y3-bOR.title
source: Maximum cache size:
af: Maksimum kasgrootte:
ca: Mida màxima de la emòria cau:
cs: Maximální velikost cache:
da: Maximal cache størelse:
de: Maximale Cache-Größe:
es: Tamaño máximo de caché:
fa: حداکثر اندازه حافظه نهان:
fi: Välimuistin enimmäiskoko:
fr: Taille maximale du cache :
he: גודל מטמון מרבי:
hi: अधिकतम कैश आकार:
hr: Maksimalna veličina predmemorije:
hu: A gyorsítótár maximális mérete:
id: Ukuran cache maksimum:
it: Dimensione massima della cache:
ja: 最大キャッシュ容量:
ko: 최대 캐시 크기
lv: Maksimālais kešatmiņas izmērs:
nl: Maximale cachegrootte:
pl: Maksymalny rozmiar pamięci podręcznej:
pt_br: tamanho máximo de cache:
pt_pt: Tamanho máximo do cache:
ro: Dimensiune maximă cache:
ru: Максимальный размер кэша:
sk: Maximálna veľkosť cache:
sr_cs: Maksimalna veličina keša:
sv: Maximal cache-storlek:
tr: Maksimum önbellek boyutu:
uk: Максимальний розмір кешу:
zh_hans: 缓存占用上限:
zh_hant: 快取大小上限：

# H1F-mm-Saq.title
source: Minimize
af: Minimaliseer
ca: Minimitza
cs: Minimalizovat
da: Minimer
de: Im Dock ablegen
es: Minimizar
fa: کوچک کردن
fi: Pienennä
fr: Placer dans le Dock
he: מזעור
hi: छोटा करना
hr: Sklopi
hu: Kis méret
id: Perkecil
it: Contrai
ja: 最小化
ko: 최소화
lv: Minimizēt
nl: Minimaliseer
no: Minimer
pl: Minimalizuj
pt_br: Minimizar
pt_pt: Minimizar
ro: Minimizează
ru: Убрать в Dock
sk: Minimalizovať
sr_cs: Umanji
sv: Minimera
tr: Simge Durumuna Küçült
uk: Згорнути
zh_hans: 最小化
zh_hant: 縮到最小
